[
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Khách quan là gì?\nA. Nhìn nhận sự vật, sự việc, con người theo cảm tính của cá nhân.\nB. Nhìn nhận sự vật, sự việc, con người một cách thực tế, chính xác, không thiên vị.\nC. Nhìn nhận sự vật, sự việc, con người theo ý kiến của số đông.\nD. Nhìn nhận sự vật, sự việc, con người theo hướng có lợi cho mình.\nLời giải:\n2\n####\nTheo định nghĩa trong mục 1 Khám phá, khách quan là nhìn nhận sự vật, sự việc, con người một cách thực tế, chính xác, không thiên vị hay thành kiến mà phải dựa trên chứng cứ và dữ liệu xác đáng. Các phương án A, C, D đều thể hiện sự chủ quan, thiên vị."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Câu thành ngữ, tục ngữ nào dưới đây nói về sự thiếu khách quan, công bằng?\nA. Nói có sách, mách có chứng.\nB. Quân pháp bất vị thân.\nC. Nhất bên trọng nhất bên khinh.\nD. Ăn cho đều, kêu cho sòng.\nLời giải:\n3\n####\nCâu \"Nhất bên trọng nhất bên khinh\" có nghĩa là đối xử thiên vị, bên thì coi trọng, bên thì coi thường. Điều này thể hiện sự thiếu khách quan và công bằng. Các câu còn lại đều nói về sự khách quan, công bằng: A (phải có bằng chứng), B (pháp luật không vị nể người thân), D (sự bằng phẳng, sòng phẳng)."
   },
   {
      "Mô tả ảnh": "https://cdn.mathpix.com/cropped/2025_07_28_754bbbc281e7bbb225e4g-3.jpg?height=712&width=1546&top_left_y=1452&top_left_x=186",
      "Nội dung câu hỏi": "Đọc tình huống sau:\nMột nhóm sinh viên đại học về trường của K để khảo sát hứng thú học tập của học sinh. K nhận hai phiếu và viết luôn cho G. Thấy vậy, B hỏi: \"Hứng thú học tập của G có giống cậu đâu mà cậu lại viết giúp G vậy?\". K cười đáp: \"Chúng mình đều là học sinh, học chung lớp, chung trường, nên sẽ có hứng thú giống nhau!\".\na. Hành động của K thể hiện điều gì?\nA. Tình bạn thân thiết, sẵn sàng giúp đỡ bạn bè.\nB. Sự thiếu khách quan khi áp đặt suy nghĩ chủ quan của mình cho người khác.\nC. Sự nhanh nhẹn, tháo vát trong công việc chung.\nD. Tinh thần đoàn kết của tập thể lớp.\nLời giải:\n2\n####\nHành động của K là thiếu khách quan vì đã tự ý điền phiếu khảo sát cho G dựa trên suy nghĩ chủ quan của mình rằng hứng thú học tập của hai bạn là giống nhau. Mỗi cá nhân có những suy nghĩ và cảm nhận riêng, việc K tự điền phiếu là không tôn trọng sự thật và sự khác biệt của bạn mình.\n\nb. Nếu là B, em sẽ làm gì để thể hiện sự khách quan?\nA. Đồng tình với K vì làm như vậy sẽ nhanh hơn.\nB. Mặc kệ vì không liên quan đến mình.\nC. Phê bình K và mách lại với nhóm sinh viên khảo sát.\nD. Giải thích cho K rằng mỗi người có hứng thú khác nhau và K nên để G tự trả lời phiếu khảo sát của mình.\nLời giải:\n4\n####\nĐể thể hiện sự khách quan và tôn trọng sự thật, B nên nhẹ nhàng giải thích cho K hiểu rằng việc làm của K là không đúng, không phản ánh đúng hứng thú học tập của G. Khuyên K nên để G tự điền vào phiếu khảo sát mới là cách làm đúng đắn và khách quan."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Công bằng trong xã hội có vai trò gì?\nA. Tạo sự bất bình đẳng giữa các cá nhân\nB. Gây mâu thuẫn và xung đột trong các mối quan hệ\nC. Bảo vệ quyền lợi chính đáng và tạo cơ hội phát triển bình đẳng\nD. Chỉ áp dụng cho một nhóm người nhất định\nLời giải:\n3\n####\nCông bằng có vai trò bảo vệ quyền lợi chính đáng của mỗi cá nhân, giúp con người có cơ hội phát triển bình đẳng, góp phần xây dựng xã hội dân chủ, văn minh, như được đề cập trong tài liệu."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Khách quan trong đánh giá và ứng xử có ý nghĩa như thế nào trong cuộc sống?\nA. Giúp xây dựng mối quan hệ tốt đẹp và đưa ra quyết định chính xác\nB. Gây ra mâu thuẫn và xung đột trong các mối quan hệ\nC. Làm tăng sự thiên vị và định kiến trong công việc\nD. Khiến con người thiếu tự tin và không được tôn trọng\nLời giải:\n1\n####\nKhách quan là nhìn nhận sự vật, sự việc một cách trung thực, không thiên vị, giúp đưa ra các quyết định chính xác và xây dựng mối quan hệ tốt đẹp. Các đáp án khác không phù hợp vì chúng đề cập đến tác hại của sự thiếu khách quan."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Hành vi nào dưới đây thể hiện sự công bằng?\nA. Phân công công việc nhẹ nhàng hơn cho bạn thân\nB. Đánh giá học sinh dựa trên thành tích thực tế, không phân biệt xuất thân\nC. Bỏ qua lỗi vi phạm của người quen\nD. Cho điểm bằng nhau để tránh làm mất lòng bạn bè\nLời giải:\n2\n####\nĐánh giá học sinh dựa trên thành tích thực tế, không phân biệt xuất thân, thể hiện sự công bằng vì đảm bảo bình đẳng và không thiên vị. Các hành vi khác đều cho thấy sự thiếu công bằng do thiên vị hoặc không dựa trên thực tế."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nKhách quan là nhìn nhận sự vật, sự việc, con người một cách thực tế, chính xác, không thiên vị hay thành kiến mà phải dựa trên chứng cứ và dữ liệu xác đáng.\na. Khách quan giúp đưa ra các quyết định chính xác trong công việc.\nb. Thiếu khách quan không ảnh hưởng đến các mối quan hệ.\nc. Khách quan là yêu cầu quan trọng đối với cán bộ kiểm sát.\nd. Khách quan không cần dựa trên chứng cứ hay dữ liệu xác đáng.\nLời giải:\n1010\n####\na. Đúng, vì khách quan giúp đưa ra quyết định chính xác dựa trên sự thật.\nb. Sai, vì thiếu khách quan dẫn đến sai lầm trong ứng xử, ảnh hưởng tiêu cực đến mối quan hệ.\nc. Đúng, vì thông tin nhấn mạnh khách quan là yêu cầu quan trọng đối với cán bộ kiểm sát.\nd. Sai, vì khách quan phải dựa trên chứng cứ và dữ liệu xác đáng."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nCông bằng là sự bình đẳng về quyền lợi và nghĩa vụ của con người trước pháp luật. Cốt lõi của công bằng là công bằng về cơ hội phát triển, nghĩa là tạo cơ hội như nhau cho mọi người, có tính đến yếu tố khác biệt, người yếu thế hơn sẽ được tạo điều kiện tốt hơn để có cơ hội như người mạnh hơn.\na. Công bằng có vai trò như thế nào trong xã hội?\nA. Gây ra bất bình đẳng và mâu thuẫn\nB. Bảo vệ quyền lợi chính đáng và tạo cơ hội phát triển bình đẳng\nC. Làm giảm sự tôn trọng giữa con người\nD. Tạo ra sự thiên vị trong các mối quan hệ\nLời giải:\n2\n####\nCông bằng bảo vệ quyền lợi chính đáng, tạo cơ hội phát triển bình đẳng, góp phần xây dựng xã hội văn minh. Các đáp án khác đề cập đến tác hại của sự thiếu công bằng.\n\nb. Theo thông tin, ai được tạo điều kiện tốt hơn để đảm bảo công bằng về cơ hội phát triển?\nA. Người mạnh hơn\nB. Người yếu thế hơn\nC. Người có quen biết\nD. Người có thành tích cao\nLời giải:\n2\n####\nThông tin nêu rõ người yếu thế hơn được tạo điều kiện tốt hơn để có cơ hội phát triển như người mạnh hơn, thể hiện sự công bằng."
   },
   {
      "Mô tả ảnh": "A group of diverse students in a classroom, discussing and filling out survey forms, with one student writing answers for another, and another student questioning this action.",
      "Nội dung câu hỏi": "Đọc trường hợp sau:\nMột nhóm sinh viên đại học về trường của $K$ để khảo sát hứng thú học tập của học sinh. K nhận hai phiếu và viết luôn cho G. Thấy vậy, B hỏi: “Hứng thú học tập của G có giống cậu đâu mà cậu lại viết giúp G vậy?”. K cười đáp: “Chúng mình đều là học sinh, học chung lớp, chung trường, nên sẽ có hứng thú giống nhau!”.\na. Hành động của K thể hiện điều gì?\nA. Tính khách quan\nB. Tính công bằng\nC. Thiếu khách quan\nD. Sự tôn trọng\nLời giải:\n3\n####\nHành động của K khi viết thay phiếu khảo sát cho G mà không dựa trên ý kiến thực tế của G thể hiện sự thiếu khách quan, vì K đã áp đặt suy nghĩ của mình mà không tôn trọng sự thật.\n\nb. Theo em, B đã thể hiện thái độ gì trong tình huống này?\nA. Thiếu công bằng\nB. Tôn trọng sự khách quan\nC. Thiên vị\nD. Phân biệt đối xử\nLời giải:\n2\n####\nB đã đặt câu hỏi về việc K viết thay cho G, thể hiện sự tôn trọng tính khách quan khi yêu cầu đảm bảo ý kiến thực tế của từng người."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Câu ca dao, tục ngữ nào dưới đây nói về sự công bằng?\nA. Yêu nhau củ ấu cũng tròn, ghét nhau thì quả bồ hòn cũng méo\nB. Công ai nấy nhớ, tội ai nấy chịu\nC. Nhất bên trọng nhất bên khinh\nD. Yêu nên tốt, ghét nên xấu\nLời giải:\n2\n####\nCâu 'Công ai nấy nhớ, tội ai nấy chịu' thể hiện sự công bằng vì nhấn mạnh việc đánh giá công bằng dựa trên công lao và lỗi lầm của từng người. Các câu khác thể hiện sự thiếu khách quan hoặc thiên vị."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Hành vi nào dưới đây không thể hiện sự công bằng?\nA. Đánh giá bài thi dựa trên chất lượng bài làm\nB. Phân công công việc dựa trên năng lực của từng người\nC. Ưu tiên khám bệnh cho người quen\nD. Hỗ trợ học sinh dân tộc thiểu số bằng chính sách ưu đãi\nLời giải:\n3\n####\nƯu tiên khám bệnh cho người quen thể hiện sự thiếu công bằng vì không đảm bảo bình đẳng về cơ hội cho mọi người. Các hành vi khác đều dựa trên tiêu chí công bằng và hợp lý."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nH sinh ra và lớn lên ở một vùng cao hẻo lánh. Học hết Tiểu học, H định nghỉ học vì điểm trường Trung học cơ sở cách rất xa nhà em. Nhưng may mắn, H trúng tuyển vào học ở Trường Phổ thông Dân tộc nội trú tỉnh, được hưởng những chính sách ưu đãi của Nhà nước dành cho học sinh dân tộc thiểu số.\na. Trường hợp của H thể hiện giá trị nào?\nA. Thiếu công bằng\nB. Công bằng về cơ hội phát triển\nC. Thiên vị cá nhân\nD. Phân biệt đối xử\nLời giải:\n2\n####\nTrường hợp của H thể hiện công bằng về cơ hội phát triển, vì H được tạo điều kiện học tập thông qua chính sách ưu đãi dành cho học sinh dân tộc thiểu số, giúp H có cơ hội như những người khác.\n\nb. Chính sách ưu đãi dành cho H nhằm mục đích gì?\nA. Tạo sự bất bình đẳng\nB. Đảm bảo cơ hội học tập bình đẳng\nC. Ưu tiên người quen\nD. Phân biệt học sinh vùng cao\nLời giải:\n2\n####\nChính sách ưu đãi nhằm đảm bảo cơ hội học tập bình đẳng cho H, một học sinh ở vùng khó khăn, phù hợp với mục tiêu công bằng về cơ hội phát triển."
   },
   {
      "Mô tả ảnh": "A football match between two school teams, with a referee ignoring an offside call, leading to one team scoring, while players from the other team walk off the field in protest.",
      "Nội dung câu hỏi": "Đọc trường hợp sau:\nH được làm trọng tài trong trận bóng đá giữa hai lớp 9A và 9B. Vì chơi thân với đội trưởng của đội bóng lớp 9A nên H bỏ qua lỗi việt vị của đội này, dẫn tới bàn thua cho đội bóng lớp 9B. Thấy thế, một số bạn của đội bóng lớp 9B đã rời sân khi trận đấu chưa kết thúc.\na. Hành động của H thể hiện điều gì?\nA. Tính khách quan\nB. Tính công bằng\nC. Thiếu công bằng\nD. Sự tôn trọng\nLời giải:\n3\n####\nHành động của H khi bỏ qua lỗi việt vị vì thân với đội trưởng lớp 9A thể hiện sự thiếu công bằng, vì H đã thiên vị và không tuân theo luật chơi.\n\nb. Để đảm bảo tính công bằng, H cần làm gì?\nA. Tiếp tục ưu tiên đội lớp 9A\nB. Đánh giá các lỗi vi phạm dựa trên luật chơi\nC. Bỏ qua các lỗi của cả hai đội\nD. Để các đội tự quyết định kết quả\nLời giải:\n2\n####\nH cần đánh giá các lỗi vi phạm dựa trên luật chơi để đảm bảo tính công bằng, không thiên vị bất kỳ đội nào."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nPhòng khám Bệnh viện D thường rất đông nên cô C phải đi sớm để xếp hàng chờ đến lượt được khám bệnh, trong khi anh Y là người cùng phố với cô vừa đến nơi đã được mời vào khám trước do có người quen là nhân viên làm việc ở đây.\na. Trường hợp này thể hiện điều gì?\nA. Tính khách quan\nB. Thiếu công bằng\nC. Sự tôn trọng\nD. Công bằng về cơ hội\nLời giải:\n2\n####\nViệc anh Y được khám trước nhờ người quen thể hiện sự thiếu công bằng, vì không đảm bảo bình đẳng về cơ hội cho cô C và những người khác đang chờ đợi.\n\nb. Hành động của anh Y có thể dẫn đến hậu quả gì?\nA. Tăng niềm tin trong cộng đồng\nB. Gây bất bình và mâu thuẫn\nC. Thúc đẩy sự phát triển xã hội\nD. Đảm bảo quyền lợi cho mọi người\nLời giải:\n2\n####\nHành động thiếu công bằng của anh Y có thể gây bất bình và mâu thuẫn trong cộng đồng, vì không tôn trọng quyền lợi của những người khác."
   },
   {
      "Mô tả ảnh": "Không có",
      "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nKhách quan là nhìn nhận sự vật, sự việc, con người một cách thực tế, chính xác, không thiên vị hay thành kiến mà phải dựa trên chứng cứ và dữ liệu xác đáng.\na. Khách quan giúp xây dựng niềm tin trong nhân dân.\nb. Thiếu khách quan không gây ra oan sai.\nc. Cán bộ kiểm sát cần tôn trọng sự thật khách quan.\nd. Khách quan chỉ cần thiết trong ngành kiểm sát.\nLời giải:\n1010\n####\na. Đúng, vì khách quan giúp xét xử đúng người, đúng tội, củng cố niềm tin trong nhân dân.\nb. Sai, vì thiếu khách quan có thể dẫn đến oan sai, như thông tin đã nêu.\nc. Đúng, vì cán bộ kiểm sát được yêu cầu tôn trọng sự thật khách quan.\nd. Sai, vì khách quan cần thiết trong mọi ngành nghề và cuộc sống, không chỉ riêng ngành kiểm sát."
   }
]