[
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nCông bằng có vai trò quan trọng trong việc bảo vệ quyền lợi chính đáng của mỗi cá nhân, giúp con người có cơ hội phát triển bình đẳng với nhau, giúp họ cảm thấy được tôn trọng, tự tin hơn trong cuộc sống. Công bằng cũng góp phần xây dựng xã hội bình đẳng, dân chủ, văn minh. Trái lại, thiếu công bằng sẽ dẫn tới bất công, bất bình đẳng, mâu thuẫn, xung đột trong các mối quan hệ.\nĐúng hay sai?\na. Thiếu công bằng không ảnh hưởng đến sự phát triển của xã hội.\nb. Công bằng giúp con người cảm thấy được tôn trọng và tự tin hơn.\nc. Bất công và bất bình đẳng là hệ quả của sự thiếu công bằng.\nd. Công bằng chỉ có ý nghĩa trong lĩnh vực pháp luật.\nLời giải:\n0110\n####\na. Sai. Theo đoạn trích, công bằng góp phần xây dựng xã hội bình đẳng, dân chủ, văn minh, do đó thiếu công bằng sẽ kìm hãm sự phát triển của xã hội.\nb. Đúng. Đoạn trích nêu rõ công bằng \"giúp họ cảm thấy được tôn trọng, tự tin hơn trong cuộc sống\".\nc. Đúng. Đoạn trích khẳng định: \"Trái lại, thiếu công bằng sẽ dẫn tới bất công, bất bình đẳng, mâu thuẫn, xung đột trong các mối quan hệ\".\nd. Sai. Công bằng có vai trò quan trọng trong mọi khía cạnh của cuộc sống, từ bảo vệ quyền lợi, tạo cơ hội phát triển, đến xây dựng các mối quan hệ xã hội, chứ không chỉ riêng trong pháp luật."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nKhách quan có vai trò giúp chúng ta nhìn nhận, đánh giá đúng bản chất của sự vật, sự việc, con người, từ đó có các quyết định chính xác trong công việc và cách ứng xử văn hoá trong các mối quan hệ. Trái lại, thiếu khách quan sẽ dẫn tới những sai lầm trong công việc và ứng xử, ảnh hưởng tiêu cực tới các mối quan hệ.\nĐúng hay sai?\na. Khách quan giúp chúng ta đưa ra những quyết định chính xác.\nb. Thiếu khách quan không gây ra tác hại gì nghiêm trọng.\nc. Ứng xử một cách khách quan sẽ ảnh hưởng xấu đến các mối quan hệ.\nd. Nhìn nhận đúng bản chất sự việc là vai trò của khách quan.\nLời giải:\n1001\n####\na. Đúng. Đoạn thông tin nêu rõ khách quan giúp \"có các quyết định chính xác trong công việc\".\nb. Sai. Đoạn thông tin khẳng định thiếu khách quan \"sẽ dẫn tới những sai lầm trong công việc và ứng xử, ảnh hưởng tiêu cực tới các mối quan hệ\".\nc. Sai. Đoạn thông tin cho rằng khách quan giúp \"có cách ứng xử văn hoá trong các mối quan hệ\", tức là ảnh hưởng tốt.\nd. Đúng. Đoạn thông tin nêu rõ vai trò của khách quan là \"giúp chúng ta nhìn nhận, đánh giá đúng bản chất của sự vật, sự việc, con người\"."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nTrong buổi bình xét thi đua cuối năm, T là lớp trưởng. Dù biết H có nhiều nỗ lực và tiến bộ vượt bậc, nhưng vì trước đó có mâu thuẫn với H, T đã không đề cử H vào danh sách khen thưởng mà đề cử K, một người bạn thân của mình dù K không có nhiều tiến bộ bằng H.\nĐúng hay sai?\na. Hành động của T thể hiện sự công bằng và khách quan.\nb. T đã để tình cảm cá nhân (mâu thuẫn và tình bạn thân) chi phối quyết định của mình.\nc. Việc làm của T sẽ khiến H cảm thấy bất công và mất động lực phấn đấu.\nd. Trong tình huống này, T đã làm tròn trách nhiệm của một lớp trưởng.\nLời giải:\n0110\n####\na. Sai. Hành động của T là biểu hiện của sự thiên vị, thiếu khách quan và công bằng.\nb. Đúng. T đã ghét H nên không đề cử, và thân với K nên đề cử. Đây là biểu hiện rõ ràng của việc để tình cảm cá nhân chi phối công việc chung.\nc. Đúng. Khi nỗ lực không được ghi nhận một cách công bằng, người trong cuộc (H) sẽ cảm thấy bất công, chán nản và mất đi động lực để cố gắng.\nd. Sai. Một lớp trưởng có trách nhiệm phải công tâm, khách quan vì lợi ích của tập thể. Hành động của T cho thấy bạn đã không làm tròn trách nhiệm đó."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nTrong Quyết định số 21/QĐ-VKSTC năm 2023 về Quy tắc chuẩn mực đạo đức nghề nghiệp của người cán bộ kiểm sát: \"Tính khách quan là phương pháp làm việc của người cán bộ kiểm sát; theo đó, cán bộ kiểm sát đáp ứng các yêu cầu: (1) Phải chí công vô tư, luôn tôn trọng sự thật khách quan; giải quyết công việc theo đúng pháp luật và quy định của Ngành; không vì lợi ích cá nhân, lợi ích nhóm, không thiên vị hoặc áp đặt định kiến cá nhân chủ quan bất cứ bên nào trong giải quyết vụ án, vụ việc. (2) Không can thiệp trái pháp luật vào hoạt động thực thi công vụ của các cá nhân, cơ quan, đơn vị trong và ngoài ngành kiểm sát...\".\nĐúng hay sai?\na. Cán bộ kiểm sát được phép hành động vì lợi ích nhóm.\nb. Áp đặt định kiến cá nhân chủ quan là một yêu cầu của tính khách quan.\nc. \"Chí công vô tư\" là một yêu cầu đối với cán bộ kiểm sát để đảm bảo tính khách quan.\nd. Cán bộ kiểm sát có quyền can thiệp vào hoạt động của các cơ quan khác nếu thấy cần thiết.\nLời giải:\n0010\n####\na. Sai. Đoạn trích yêu cầu cán bộ kiểm sát \"không vì lợi ích cá nhân, lợi ích nhóm\".\nb. Sai. Đoạn trích yêu cầu cán bộ kiểm sát \"không thiên vị hoặc áp đặt định kiến cá nhân chủ quan\".\nc. Đúng. Đoạn trích nêu rõ yêu cầu (1) là \"Phải chí công vô tư, luôn tôn trọng sự thật khách quan\".\nd. Sai. Đoạn trích yêu cầu \"Không can thiệp trái pháp luật vào hoạt động thực thi công vụ của các cá nhân, cơ quan, đơn vị...\"."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc các câu ca dao, tục ngữ sau và xác định câu nào nói về sự khách quan, công bằng (Đúng) và câu nào nói về sự thiếu khách quan, công bằng (Sai).\na. Yêu nhau củ ấu cũng tròn, Ghét nhau thì quả bồ hòn cũng méo.\nb. Quân pháp bất vị thân.\nc. Nhất bên trọng nhất bên khinh.\nd. Ăn cho đều, kêu cho sòng.\nLời giải:\n0101\n####\na. Sai. Câu này nói về sự thiếu khách quan. Khi đã yêu thì cái xấu cũng cho là tốt, khi đã ghét thì cái tốt cũng cho là xấu. Cái nhìn bị tình cảm chi phối hoàn toàn.\nb. Đúng. Câu này có nghĩa là pháp luật công bằng với tất cả mọi người, không thiên vị người thân. Đây là biểu hiện của sự khách quan, công bằng.\nc. Sai. Câu này có nghĩa là đối xử thiên vị, bên coi trọng, bên coi thường. Đây là biểu hiện của sự thiếu công bằng.\nd. Đúng. Câu này có nghĩa là quyền lợi và trách nhiệm phải được phân chia sòng phẳng, công bằng. Đây là biểu hiện của sự công bằng."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nTrong gia đình G, chỉ có mẹ và chị gái G làm công việc nội trợ. Bố và G cho rằng đó là việc của phụ nữ.\nĐúng hay sai?\na. Quan niệm của bố và G thể hiện sự công bằng giới.\nb. Sự phân công công việc trong gia đình G là hợp lý.\nc. Tình huống này cho thấy sự bất bình đẳng giới trong phân công lao động gia đình.\nd. Mọi thành viên trong gia đình nên cùng nhau chia sẻ công việc nội trợ.\nLời giải:\n0011\n####\na. Sai. Quan niệm này là một định kiến giới, cho rằng việc nhà mặc định thuộc về phụ nữ, thể hiện sự thiếu công bằng.\nb. Sai. Sự phân công này là không hợp lý và không công bằng vì đã đổ dồn gánh nặng công việc nhà cho mẹ và chị gái.\nc. Đúng. Việc phân chia công việc dựa trên giới tính như vậy là một biểu hiện của bất bình đẳng giới.\nd. Đúng. Để đảm bảo công bằng, mọi thành viên trong gia đình, không phân biệt nam nữ, đều có trách nhiệm cùng nhau chia sẻ công việc chung."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nChị gái của H được cộng điểm ưu tiên vào đại học vì là người dân tộc thiểu số.\nĐúng hay sai?\na. Chính sách này là bất công với các học sinh khác.\nb. Đây là một biểu hiện của sự công bằng xã hội, nhằm tạo cơ hội bình đẳng cho nhóm yếu thế.\nc. Việc cộng điểm này không có ý nghĩa gì trong việc thúc đẩy công bằng.\nd. Chính sách ưu tiên này giúp giảm bớt sự chênh lệch về điều kiện phát triển giữa các vùng miền, dân tộc.\nLời giải:\n0101\n####\na. Sai. Đây không phải là bất công, mà là một chính sách nhằm đảm bảo công bằng về cơ hội phát triển. Học sinh dân tộc thiểu số thường có điều kiện học tập khó khăn hơn, nên chính sách này giúp họ có cơ hội cạnh tranh bình đẳng hơn.\nb. Đúng. Chính sách này thể hiện rõ cốt lõi của công bằng: \"người yếu thế hơn sẽ được tạo điều kiện tốt hơn để có cơ hội như người mạnh hơn\".\nc. Sai. Chính sách này có ý nghĩa rất lớn trong việc thực hiện mục tiêu công bằng xã hội, giúp các nhóm yếu thế có cơ hội vươn lên.\nd. Đúng. Bằng cách hỗ trợ những người ở vùng khó khăn, dân tộc thiểu số, chính sách này góp phần rút ngắn khoảng cách phát triển và tạo ra một xã hội công bằng hơn."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nP và M chơi thân với nhau. Trong buổi lao động trồng cây ở vườn trường, P với vai trò là nhóm trưởng đã cố ý phân công cho M công việc nhẹ nhàng hơn các bạn khác trong nhóm.\nĐúng hay sai?\na. Hành động của P thể hiện sự quan tâm đúng đắn đối với bạn bè.\nb. P đã lạm dụng chức vụ nhóm trưởng để thiên vị bạn thân.\nc. Việc làm của P là công bằng với các thành viên khác trong nhóm.\nd. Nếu là P, em nên phân công công việc dựa trên sức khỏe và khả năng của mỗi người một cách công tâm.\nLời giải:\n0101\n####\na. Sai. Sự quan tâm này là không đúng đắn vì nó đặt lợi ích của bạn thân lên trên sự công bằng của cả tập thể.\nb. Đúng. P đã sử dụng quyền hạn của mình (nhóm trưởng) để mang lại lợi ích không chính đáng cho bạn thân, đây là hành vi thiên vị.\nc. Sai. Việc làm của P là không công bằng vì các thành viên khác phải làm việc nặng hơn trong khi M lại được làm việc nhẹ nhàng không vì lý do chính đáng.\nd. Đúng. Một người nhóm trưởng công bằng sẽ phân công công việc một cách hợp lý, dựa trên năng lực, sức khỏe của từng thành viên để đảm bảo hiệu quả công việc và sự công bằng cho tất cả mọi người."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nTrong cuộc họp lớp, khi cả lớp đang tranh luận về một vấn đề, Nam luôn cho rằng chỉ có ý kiến của mình là đúng và không chịu lắng nghe ý kiến của người khác.\nĐúng hay sai?\na. Hành động của Nam thể hiện thái độ khách quan.\nb. Nam là người có chính kiến, dám bảo vệ quan điểm.\nc. Thái độ của Nam là chủ quan, thiếu tôn trọng người khác.\nd. Để khách quan hơn, Nam nên lắng nghe, phân tích ý kiến của các bạn một cách cởi mở.\nLời giải:\n0011\n####\na. Sai. Khách quan là nhìn nhận sự việc một cách thực tế, không thiên vị, trong khi Nam chỉ khăng khăng bảo vệ ý kiến của mình, đó là biểu hiện của sự chủ quan.\nb. Sai. Bảo vệ quan điểm là tốt, nhưng bảo vệ một cách mù quáng, không lắng nghe người khác là biểu hiện của sự bảo thủ, không phải là người có chính kiến một cách xây dựng.\nc. Đúng. Việc chỉ cho rằng mình đúng và phớt lờ ý kiến người khác là thái độ chủ quan, thiếu khách quan và thiếu tôn trọng tập thể.\nd. Đúng. Để có cái nhìn khách quan, toàn diện, chúng ta cần cởi mở lắng nghe và phân tích các ý kiến, quan điểm khác nhau, kể cả những ý kiến trái chiều."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nLớp 9C tổ chức cuộc thi làm tập san giữa các tổ. Mặc dù có sự chênh lệch rõ ràng về nội dung và hình thức giữa tập san của các tổ, K là lớp phó học tập vẫn cho điểm bằng nhau vì không muốn làm mất lòng các bạn ở tổ có tập san kém hơn.\nĐúng hay sai?\na. Hành động của K thể hiện sự công bằng và khách quan.\nb. K làm vậy để giữ gìn sự đoàn kết trong lớp.\nc. Việc làm của K là thiếu khách quan, cào bằng, không công bằng với các tổ đã nỗ lực làm tốt hơn.\nd. Cách làm của K sẽ khiến các bạn ở tổ làm tốt cảm thấy nỗ lực của mình không được ghi nhận xứng đáng.\nLời giải:\n0011\n####\na. Sai. Hành động của K là thiếu khách quan (không đánh giá đúng chất lượng) và không công bằng (đối xử như nhau với những sản phẩm có chất lượng khác nhau).\nb. Sai. Mặc dù mục đích có thể là giữ đoàn kết, nhưng cách làm này là sai lầm. Sự đoàn kết bền vững phải được xây dựng trên sự công bằng và tôn trọng sự thật. Cách làm của K có thể gây ra sự bất mãn ngầm.\nc. Đúng. Việc cho điểm bằng nhau bất chấp sự khác biệt về chất lượng là biểu hiện của sự cào bằng, không khách quan và bất công với những người đã cố gắng hơn.\nd. Đúng. Khi nỗ lực và kết quả tốt không được ghi nhận, những người làm tốt sẽ cảm thấy thất vọng, bất công và có thể mất đi động lực để cố gắng trong những lần sau."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nBiểu hiện của khách quan là nhìn nhận sự vật, hiện tượng chính xác, trung thực, không định kiến, thiên vị. Khách quan có vai trò giúp chúng ta nhìn nhận, đánh giá đúng bản chất của sự vật, sự việc, con người, từ đó có các quyết định chính xác trong công việc và cách ứng xử văn hoá trong các mối quan hệ. Trái lại, thiếu khách quan sẽ dẫn tới những sai lầm trong công việc và ứng xử, ảnh hưởng tiêu cực tới các mối quan hệ.\nĐúng hay sai?\na. Định kiến và thiên vị là biểu hiện của khách quan.\nb. Khách quan giúp chúng ta ứng xử một cách văn hoá.\nc. Thiếu khách quan không dẫn đến sai lầm trong công việc.\nd. Trung thực là một trong những biểu hiện của khách quan.\nLời giải:\n0101\n####\na. Sai. Đoạn trích nêu rõ biểu hiện của khách quan là \"không định kiến, thiên vị\".\nb. Đúng. Đoạn trích cho biết khách quan giúp \"có cách ứng xử văn hoá trong các mối quan hệ\".\nc. Sai. Đoạn trích khẳng định: \"thiếu khách quan sẽ dẫn tới những sai lầm trong công việc và ứng xử\".\nd. Đúng. Đoạn trích nêu rằng biểu hiện của khách quan là nhìn nhận sự vật, hiện tượng \"chính xác, trung thực\"."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nCông bằng được hiểu là sự bình đẳng về quyền lợi và nghĩa vụ của con người trước pháp luật. Cốt lõi của công bằng là công bằng về cơ hội phát triển, nghĩa là tạo cơ hội như nhau cho mọi người, có tính đến yếu tố khác biệt, người yếu thế hơn sẽ được tạo điều kiện tốt hơn để có cơ hội như người mạnh hơn.\nĐúng hay sai?\na. Công bằng có nghĩa là mọi người đều có quyền lợi và nghĩa vụ như nhau trước pháp luật.\nb. Cốt lõi của công bằng là mọi người phải có kết quả như nhau.\nc. Công bằng có nghĩa là bỏ qua các yếu tố khác biệt giữa mọi người.\nd. Tạo điều kiện tốt hơn cho người yếu thế là một biểu hiện của công bằng.\nLời giải:\n1001\n####\na. Đúng. Đoạn trích định nghĩa công bằng là \"sự bình đẳng về quyền lợi và nghĩa vụ của con người trước pháp luật\".\nb. Sai. Cốt lõi của công bằng là công bằng về \"cơ hội phát triển\", chứ không phải kết quả như nhau.\nc. Sai. Công bằng là \"có tính đến yếu tố khác biệt\" để tạo ra sự bình đẳng về cơ hội, chứ không phải bỏ qua chúng.\nd. Đúng. Đoạn trích nêu rõ: \"người yếu thế hơn sẽ được tạo điều kiện tốt hơn để có cơ hội như người mạnh hơn\", đây chính là biểu hiện của công bằng."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nVì thấy đa số các bạn ủng hộ ý kiến của T nên M cũng ủng hộ mặc dù biết rằng đó là ý kiến sai.\nĐúng hay sai?\na. Hành động của M thể hiện sự khách quan vì đi theo số đông.\nb. M đã không tôn trọng sự thật, không có chính kiến.\nc. Hành động của M sẽ không gây ra tác hại gì.\nd. M nên dũng cảm nêu ra quan điểm của mình rằng ý kiến đó là sai.\nLời giải:\n0101\n####\na. Sai. Khách quan là tôn trọng sự thật, chứ không phải đi theo số đông một cách mù quáng. Số đông không phải lúc nào cũng đúng.\nb. Đúng. M biết ý kiến đó là sai nhưng vẫn ủng hộ, điều này cho thấy M đã không tôn trọng sự thật và không dám bảo vệ quan điểm của mình.\nc. Sai. Ủng hộ một ý kiến sai có thể dẫn đến quyết định sai lầm của cả tập thể, gây ra những hậu quả không tốt.\nd. Đúng. Một người khách quan và có trách nhiệm sẽ dũng cảm chỉ ra cái sai, bảo vệ sự thật dù cho đó là ý kiến của thiểu số."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nMặc dù ông B hàng xóm là ân nhân của gia đình V nhưng bố mẹ V vẫn không ủng hộ một số việc làm vi phạm pháp luật của ông.\nĐúng hay sai?\na. Bố mẹ V là những người vô ơn.\nb. Bố mẹ V đã hành động một cách khách quan, tôn trọng pháp luật.\nc. Tình cảm cá nhân (lòng biết ơn) nên được đặt cao hơn pháp luật.\nd. Hành động của bố mẹ V sẽ làm rạn nứt tình làng nghĩa xóm.\nLời giải:\n0100\n####\na. Sai. Không ủng hộ việc làm sai trái không có nghĩa là vô ơn. Họ vẫn có thể biết ơn ông B ở những khía cạnh khác, nhưng sai thì phải nói là sai.\nb. Đúng. Bố mẹ V đã phân định rạch ròi giữa tình cảm và lẽ phải, không để lòng biết ơn làm lu mờ sự thật rằng hành vi của ông B là vi phạm pháp luật. Đây là biểu hiện của sự khách quan.\nc. Sai. Lẽ phải và pháp luật phải luôn được đặt lên trên tình cảm cá nhân để đảm bảo trật tự và công bằng xã hội.\nd. Sai. Có thể hành động này sẽ khiến ông B không vui, nhưng nó thể hiện sự thẳng thắn, đúng đắn và về lâu dài có thể giúp ông B nhận ra sai lầm của mình. Việc duy trì mối quan hệ tốt đẹp không đồng nghĩa với việc đồng tình với sai trái."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nPhòng khám Bệnh viện D thường rất đông nên cô C phải đi sớm để xếp hàng chờ đến lượt được khám bệnh, trong khi anh Y là người cùng phố với cô vừa đến nơi đã được mời vào khám trước do có người quen là nhân viên làm việc ở đây.\nĐúng hay sai?\na. Hành động của nhân viên bệnh viện là biểu hiện của sự linh hoạt trong công việc.\nb. Quyền lợi được khám bệnh của cô C đã bị xâm phạm một cách không công bằng.\nc. Việc anh Y được vào khám trước là điều bình thường trong xã hội.\nd. Để đảm bảo công bằng, bệnh viện nên xây dựng quy trình khám bệnh rõ ràng và mọi người phải tuân thủ.\nLời giải:\n0101\n####\na. Sai. Đây không phải là sự linh hoạt mà là hành vi lạm dụng vị trí, thiên vị, vi phạm nguyên tắc công bằng.\nb. Đúng. Cô C đến trước, xếp hàng trước và có quyền được khám trước theo thứ tự. Việc anh Y chen ngang đã xâm phạm quyền lợi chính đáng của cô.\nc. Sai. Dù có thể xảy ra, nhưng đây là một hành vi tiêu cực, thiếu công bằng và cần bị lên án, không phải là điều bình thường nên được chấp nhận.\nd. Đúng. Một quy trình rõ ràng, minh bạch và sự giám sát để đảm bảo mọi người tuân thủ là cách tốt nhất để đảm bảo công bằng cho tất cả bệnh nhân."
    }
]