[
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Khách quan được hiểu là gì?\nA. Nhìn nhận sự vật, sự việc theo ý kiến của số đông.\nB. Nhìn nhận sự vật, sự việc, con người một cách thực tế, chính xác, không thiên vị.\nC. Nhìn nhận sự vật, sự việc dựa trên tình cảm cá nhân.\nD. Nhìn nhận sự vật, sự việc theo lợi ích của bản thân.\nLời giải:\n2\n####\nKhách quan là nhìn nhận sự vật, sự việc, con người một cách thực tế, chính xác, không thiên vị hay thành kiến mà phải dựa trên chứng cứ và dữ liệu xác đáng."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Hành vi nào sau đây thể hiện sự khách quan?\nA. Khen ngợi tất cả các sản phẩm của bạn thân mình làm ra.\nB. Luôn cho rằng ý kiến của mình là đúng nhất.\nC. Đánh giá kết quả học tập của học sinh dựa trên năng lực thực tế.\nD. Vì ghét bạn A nên không bao giờ đồng ý với ý kiến của bạn.\nLời giải:\n3\n####\nĐánh giá kết quả học tập của học sinh dựa trên năng lực thực tế là biểu hiện của sự khách quan, vì nó dựa trên sự thật, không bị tình cảm hay định kiến chi phối."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Câu tục ngữ, thành ngữ nào dưới đây nói về sự khách quan, công bằng?\nA. Yêu nhau củ ấu cũng tròn, ghét nhau quả bồ hòn cũng méo.\nB. Nhất bên trọng, nhất bên khinh.\nC. Nói có sách, mách có chứng.\nD. Thương nhau cau sáu bổ ba.\nLời giải:\n3\n####\nCâu \"Nói có sách, mách có chứng\" có nghĩa là mọi lời nói, lập luận đều phải có bằng chứng, cơ sở xác thực. Điều này thể hiện sự tôn trọng sự thật khách quan."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Thiếu khách quan trong nhìn nhận, đánh giá sự việc sẽ dẫn đến hậu quả gì?\nA. Được mọi người yêu quý, tin tưởng.\nB. Đưa ra những quyết định sai lầm, ảnh hưởng tiêu cực tới các mối quan hệ.\nC. Xây dựng được xã hội công bằng, văn minh.\nD. Giải quyết được mọi mâu thuẫn trong cuộc sống.\nLời giải:\n2\n####\nThiếu khách quan sẽ dẫn tới cái nhìn sai lệch về bản chất sự vật, sự việc, con người, từ đó có các quyết định không chính xác trong công việc và cách ứng xử thiếu văn hoá, gây ảnh hưởng tiêu cực tới các mối quan hệ."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Cốt lõi của công bằng là gì?\nA. Mọi người đều nhận được kết quả như nhau.\nB. Công bằng về cơ hội phát triển.\nC. Người mạnh hơn luôn được ưu tiên.\nD. Không có sự khác biệt nào trong đối xử.\nLời giải:\n2\n####\nTheo tài liệu, cốt lõi của công bằng là công bằng về cơ hội phát triển, nghĩa là tạo cơ hội như nhau cho mọi người, có tính đến yếu tố khác biệt để người yếu thế hơn cũng có cơ hội như người mạnh hơn."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Câu tục ngữ, thành ngữ nào dưới đây nói về sự thiếu khách quan, công bằng?\nA. Quân pháp bất vị thân.\nB. Công ai nấy nhớ, tội ai nấy chịu.\nC. Nhất bên trọng, nhất bên khinh.\nD. Ăn cho đều, kêu cho sòng.\nLời giải:\n3\n####\nCâu \"Nhất bên trọng, nhất bên khinh\" có nghĩa là đối xử thiên vị, bên thì coi trọng, bên thì coi thường. Đây là biểu hiện rõ ràng của sự thiếu khách quan và công bằng."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Để rèn luyện thái độ khách quan, công bằng, mỗi người cần làm gì?\nA. Luôn bảo vệ ý kiến của bạn bè thân thiết.\nB. Phê phán những người có ý kiến trái với mình.\nC. Tôn trọng, bảo vệ lẽ phải; không định kiến, thiên vị.\nD. Chỉ công nhận những bằng chứng có lợi cho mình.\nLời giải:\n3\n####\nĐể rèn luyện thái độ khách quan, công bằng, mỗi người cần rèn luyện thái độ nhìn nhận, đánh giá sự vật, hiện tượng khách quan, tôn trọng, bảo vệ lẽ phải; không định kiến, thiên vị trong việc đánh giá hành vi, việc làm của bản thân và những người xung quanh."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Hành vi nào sau đây thể hiện sự thiếu công bằng?\nA. Cô giáo tuyên dương những bạn có thành tích tốt trong học tập.\nB. Trong gia đình, mọi người cùng nhau chia sẻ công việc nhà.\nC. Nhà nước có chính sách cộng điểm ưu tiên cho học sinh dân tộc thiểu số.\nD. Giám đốc chỉ tăng lương cho những nhân viên hay nịnh hót mình.\nLời giải:\n4\n####\nViệc giám đốc chỉ tăng lương cho những nhân viên hay nịnh hót mình mà không dựa trên năng lực và đóng góp thực tế là một biểu hiện của sự thiếu công bằng, thiên vị."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Ý nghĩa của công bằng trong xã hội là gì?\nA. Gây ra mâu thuẫn, xung đột trong các mối quan hệ.\nB. Làm cho mọi người cảm thấy không được tôn trọng.\nC. Góp phần xây dựng xã hội bình đẳng, dân chủ, văn minh.\nD. Kìm hãm sự phát triển của các cá nhân.\nLời giải:\n3\n####\nCông bằng có vai trò quan trọng trong việc bảo vệ quyền lợi chính đáng của mỗi cá nhân, giúp con người có cơ hội phát triển bình đẳng, được tôn trọng, và góp phần xây dựng xã hội bình đẳng, dân chủ, văn minh."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Trường hợp nào dưới đây thể hiện sự khách quan?\nA. Tổ trưởng chỉ phê bình những bạn mình không thích.\nB. Dù không ưa bạn hàng xóm nhưng vẫn thừa nhận bạn ấy học giỏi.\nC. Một trọng tài bóng đá cố tình bỏ qua lỗi của đội nhà.\nD. Luôn cho rằng sản phẩm của nhóm mình là tốt nhất.\nLời giải:\n2\n####\nDù không ưa bạn hàng xóm nhưng vẫn thừa nhận bạn ấy học giỏi là biểu hiện của sự khách quan, vì đã nhìn nhận, đánh giá con người một cách thực tế, chính xác, không để tình cảm cá nhân (ghét) chi phối."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Hành vi \"Quân pháp bất vị thân\" (phép vua không vì người thân) thể hiện đức tính nào?\nA. Yêu thương gia đình.\nB. Khách quan, công bằng.\nC. Khiêm tốn, giản dị.\nD. Dũng cảm, kiên cường.\nLời giải:\n2\n####\n\"Quân pháp bất vị thân\" có nghĩa là pháp luật được áp dụng một cách công bằng, nghiêm minh với tất cả mọi người, không có ngoại lệ cho dù đó là người thân. Điều này thể hiện sự khách quan và công bằng."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Việc một người cha chia tài sản cho các con không đều nhau, người con trai được hưởng nhiều hơn người con gái là biểu hiện của sự?\nA. Thiếu dân chủ.\nB. Thiếu công bằng.\nC. Thiếu kỉ luật.\nD. Thiếu tôn trọng.\nLời giải:\n2\n####\nHành động này thể hiện sự đối xử bất bình đẳng dựa trên giới tính, là một biểu hiện của sự thiếu công bằng trong gia đình."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Việc làm nào sau đây thể hiện sự công bằng trong học tập và rèn luyện?\nA. Lớp trưởng luôn phân công việc nhẹ cho các bạn trong nhóm chơi thân.\nB. Giáo viên chỉ gọi những học sinh giỏi phát biểu.\nC. Nhà trường khen thưởng những học sinh có thành tích xuất sắc.\nD. Vì nể nang nên vẫn cho điểm cao dù bài làm của bạn không tốt.\nLời giải:\n3\n####\nKhen thưởng những học sinh có thành tích xuất sắc là công bằng vì phần thưởng được trao dựa trên nỗ lực và kết quả thực tế, tạo động lực cho mọi người cùng phấn đấu."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Để giải quyết hài hoà các mối quan hệ và đảm bảo lợi ích chính đáng cho mỗi cá nhân, chúng ta cần phải có?\nA. Sự giàu có và quyền lực.\nB. Sự khách quan, công bằng.\nC. Sự thông minh và lanh lợi.\nD. Sự may mắn trong cuộc sống.\nLời giải:\n2\n####\nĐể đảm bảo lợi ích chính đáng cho mỗi cá nhân và giải quyết hài hoà các mối quan hệ, góp phần xây dựng xã hội văn minh, tiến bộ, chúng ta cần phải có sự khách quan, công bằng trong đánh giá và ứng xử."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Câu \"Ăn cho đều, kêu cho sòng\" nói về điều gì?\nA. Sự đoàn kết.\nB. Sự tiết kiệm.\nC. Sự công bằng.\nD. Sự dũng cảm.\nLời giải:\n3\n####\nCâu \"Ăn cho đều, kêu cho sòng\" có nghĩa là quyền lợi phải được chia đều, trách nhiệm phải được phân rõ ràng, sòng phẳng. Đây là biểu hiện của sự công bằng."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Câu \"Công ai nấy nhớ, tội ai nấy chịu\" thể hiện điều gì?\nA. Sự vô trách nhiệm.\nB. Sự công bằng, rạch ròi.\nC. Sự đố kị, ganh ghét.\nD. Sự bao che, thiên vị.\nLời giải:\n2\n####\nCâu này có nghĩa là công lao của ai thì người đó được ghi nhận, tội lỗi của ai thì người đó phải chịu trách nhiệm. Đây là một biểu hiện của sự công bằng, sòng phẳng, rạch ròi."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Khi thấy một sự việc không công bằng xảy ra, chúng ta nên làm gì?\nA. Bỏ qua vì không liên quan đến mình.\nB. Hùa theo số đông để tránh phiền phức.\nC. Phê phán và bảo vệ lẽ phải, người yếu thế.\nD. Lợi dụng tình hình để trục lợi cho bản thân.\nLời giải:\n3\n####\nLà một người công dân có trách nhiệm, khi thấy sự việc không công bằng, chúng ta cần lên tiếng phê phán và hành động để bảo vệ lẽ phải, bảo vệ quyền lợi chính đáng của những người bị đối xử bất công."
    },
    {
        "Mô tả ảnh": "A student (K) fills out two survey forms while another student (B) questions them.",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau và quan sát hình ảnh:\nMột nhóm sinh viên đại học về trường của K để khảo sát hứng thú học tập của học sinh. K nhận hai phiếu và viết luôn cho G. Thấy vậy, B hỏi: \"Hứng thú học tập của G có giống cậu đâu mà cậu lại viết giúp G vậy?\". K cười đáp: \"Chúng mình đều là học sinh, học chung lớp, chung trường, nên sẽ có hứng thú giống nhau!\".\na. Lời nói và hành động của K thể hiện điều gì?\nA. Sự quan tâm, giúp đỡ bạn bè.\nB. Sự nhanh nhẹn, tháo vát.\nC. Sự thiếu khách quan, áp đặt suy nghĩ chủ quan.\nD. Sự tự tin vào ý kiến của bản thân.\nLời giải:\n3\n####\nHành động của K cho thấy sự thiếu khách quan. K đã tự ý điền phiếu khảo sát cho G dựa trên suy nghĩ chủ quan của mình rằng hứng thú của hai người giống nhau, mà không tôn trọng sự thật khách quan là mỗi người có một hứng thú riêng.\nb. Trong tình huống này, hành động của bạn B thể hiện đức tính gì?\nA. Tò mò, tọc mạch.\nB. Tôn trọng sự thật, có tinh thần khách quan.\nC. Ganh tị với tình bạn của K và G.\nD. Không có tinh thần tập thể.\nLời giải:\n2\n####\nBạn B đã nhận ra sự vô lý trong hành động của K và đặt câu hỏi để làm rõ vấn đề. Điều này cho thấy B là người biết tôn trọng sự thật, có cái nhìn khách quan và không đồng tình với việc làm sai trái."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\nKhách quan là nhìn nhận sự vật, sự việc, con người một cách thực tế, chính xác, không thiên vị hay thành kiến mà phải dựa trên chứng cứ và dữ liệu xác đáng. Ngành kiểm sát với những công việc liên quan trực tiếp đến sinh mệnh, tự do, danh dự nhân phẩm của con người, càng cần đảm bảo tính khách quan. Chủ tịch Hồ Chí Minh căn dặn: \"Cán bộ kiểm sát phải công minh, chính trực, khách quan, thận trọng, khiêm tốn\", trong đó, tính khách quan là một yêu cầu quan trọng, được cụ thể hoá trong Quyết định số 21/QĐ-VKSTC năm 2023 về Quy tắc chuẩn mực đạo đức nghề nghiệp của người cán bộ kiểm sát: \"Tính khách quan là phương pháp làm việc của người cán bộ kiểm sát; theo đó, cán bộ kiểm sát đáp ứng các yêu cầu: (1) Phải chí công vô tư, luôn tôn trọng sự thật khách quan; giải quyết công việc theo đúng pháp luật và quy định của Ngành; không vì lợi ích cá nhân, lợi ích nhóm, không thiên vị hoặc áp đặt định kiến cá nhân chủ quan bất cứ bên nào trong giải quyết vụ án, vụ việc. (2) Không can thiệp trái pháp luật vào hoạt động thực thi công vụ của các cá nhân, cơ quan, đơn vị trong và ngoài ngành kiểm sát...\". Làm tốt điều này sẽ giảm bớt được oan sai, xét xử đúng người, đúng tội, củng cố niềm tin trong nhân dân, làm cho bộ máy nhà nước thực sự có hiệu lực, sức mạnh. Khách quan không chỉ quan trọng với người cán bộ kiểm sát mà với mọi người, mọi ngành nghề trong xã hội, giúp chúng ta có cái nhìn đúng đắn và xây dựng mối quan hệ tốt đẹp với mọi người.\na. Dựa vào lời căn dặn của Chủ tịch Hồ Chí Minh, ngoài khách quan, cán bộ kiểm sát cần có những phẩm chất nào khác?\nA. Công minh, chính trực, thận trọng, khiêm tốn.\nB. Nhanh nhẹn, hoạt bát, dũng cảm.\nC. Giàu có, quyền lực, nổi tiếng.\nD. Thông minh, sáng tạo, nhiệt tình.\nLời giải:\n1\n####\nTrong đoạn trích, Chủ tịch Hồ Chí Minh căn dặn: \"Cán bộ kiểm sát phải công minh, chính trực, khách quan, thận trọng, khiêm tốn\".\nb. Theo đoạn trích, việc cán bộ kiểm sát thiếu khách quan có thể dẫn đến hậu quả gì?\nA. Củng cố niềm tin trong nhân dân.\nB. Giúp bộ máy nhà nước có hiệu lực, sức mạnh.\nC. Gây ra oan sai, xét xử không đúng người, đúng tội.\nD. Xây dựng mối quan hệ tốt đẹp với mọi người.\nLời giải:\n3\n####\nĐoạn trích nêu rõ, làm tốt tính khách quan sẽ \"giảm bớt được oan sai, xét xử đúng người, đúng tội\". Ngược lại, nếu thiếu khách quan sẽ có thể dẫn đến những hậu quả nghiêm trọng này."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc các trường hợp sau:\na. Vì thấy đa số các bạn ủng hộ ý kiến của T nên M cũng ủng hộ mặc dù biết rằng đó là ý kiến sai.\nb. Mặc dù ông B hàng xóm là ân nhân của gia đình V nhưng bố mẹ V vẫn không ủng hộ một số việc làm vi phạm pháp luật của ông.\nc. Trong gia đình G, chỉ có mẹ và chị gái G làm công việc nội trợ.\nd. P và M chơi thân với nhau. Trong buổi lao động trồng cây ở vườn trường, P đã cố ý phân công cho M công việc nhẹ nhàng.\ne. Chị gái của H được cộng điểm ưu tiên vào đại học vì là người dân tộc thiểu số.\nTrường hợp nào thể hiện sự khách quan?\nA. a\nB. b\nC. c\nD. d\nLời giải:\n2\n####\nTrường hợp b thể hiện sự khách quan. Bố mẹ V đã không để tình cảm cá nhân (biết ơn ông B) chi phối mà vẫn nhìn nhận đúng sai một cách rạch ròi, không ủng hộ việc làm vi phạm pháp luật. Đây là biểu hiện của sự tôn trọng lẽ phải.\nTrường hợp nào thể hiện sự công bằng?\nA. a\nB. c\nC. d\nD. e\nLời giải:\n4\n####\nTrường hợp e thể hiện sự công bằng. Việc cộng điểm ưu tiên cho người dân tộc thiểu số là một chính sách của nhà nước nhằm tạo cơ hội phát triển như nhau cho mọi người, có tính đến yếu tố khác biệt, giúp người yếu thế hơn có điều kiện tốt hơn. Đây là cốt lõi của công bằng xã hội."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nH được làm trọng tài trong trận bóng đá giữa hai lớp 9A và 9B. Vì chơi thân với đội trưởng của đội bóng lớp 9A nên H đã bỏ qua lỗi việt vị của đội này, dẫn tới bàn thua cho đội bóng lớp 9B. Thấy thế, một số bạn của đội bóng lớp 9B đã rời sân khi trận đấu chưa kết thúc.\na. Việc làm của bạn H đã vi phạm nguyên tắc nào?\nA. Nguyên tắc đoàn kết.\nB. Nguyên tắc khách quan, công bằng.\nC. Nguyên tắc thân thiện.\nD. Nguyên tắc an toàn trong thể thao.\nLời giải:\n2\n####\nViệc H bỏ qua lỗi của đội 9A vì mối quan hệ cá nhân là biểu hiện rõ ràng của sự thiên vị, thiếu khách quan và công bằng trong vai trò trọng tài.\nb. Theo em, để đảm bảo tính công bằng, H cần làm gì?\nA. Thổi phạt tất cả các lỗi của đội 9A, kể cả lỗi không có thật.\nB. Bắt lỗi chính xác, công tâm với cả hai đội, không để tình cảm cá nhân xen vào.\nC. Dừng trận đấu lại và không làm trọng tài nữa.\nD. Xin lỗi đội 9B và cho họ một quả phạt đền.\nLời giải:\n2\n####\nĐể đảm bảo tính khách quan và công bằng, H phải thực hiện đúng vai trò của một trọng tài, đó là quan sát và bắt lỗi một cách chính xác, công tâm với cả hai đội, không để bất kỳ yếu tố nào như tình cảm cá nhân chi phối quyết định của mình."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nLàm việc trong một phân xưởng sản xuất cơ khí gia công tư nhân, anh C thắc mắc: các lao động trong xưởng có thời gian lao động và độ vất vả như nhau nhưng mức thu nhập lại khác nhau và cho rằng như vậy là không công bằng.\na. Theo em, thắc mắc của anh C có cơ sở không?\nA. Có, vì làm cùng thời gian, cùng vất vả thì lương phải bằng nhau.\nB. Không, vì người chủ có quyền trả lương bao nhiêu tùy ý.\nC. Có thể có hoặc không, cần xem xét thêm các yếu tố khác.\nD. Không, vì anh C không nên thắc mắc về thu nhập.\nLời giải:\n3\n####\nThắc mắc của anh C có thể có cơ sở, nhưng cũng có thể chưa đầy đủ. Mức thu nhập không chỉ phụ thuộc vào thời gian và độ vất vả, mà còn nhiều yếu tố khác. Do đó, cần phải xem xét thêm mới có thể kết luận là công bằng hay không.\nb. Yếu tố nào sau đây có thể tạo ra sự khác biệt về thu nhập một cách công bằng, dù thời gian và độ vất vả như nhau?\nA. Mối quan hệ với người quản lý.\nB. Trình độ tay nghề và năng suất lao động.\nC. Giới tính của người lao động.\nD. Thâm niên làm việc tại xưởng.\nLời giải:\n2\n####\nCông bằng trong trả lương không có nghĩa là cào bằng. Mức thu nhập khác nhau có thể là công bằng nếu nó dựa trên sự khác biệt về trình độ tay nghề, kĩ năng, kinh nghiệm, và quan trọng nhất là năng suất và chất lượng sản phẩm mà mỗi người tạo ra. Người có tay nghề cao hơn, làm ra sản phẩm tốt hơn, nhanh hơn thì xứng đáng nhận được thu nhập cao hơn."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn thông tin sau:\n(1) Công bằng vừa là mục tiêu vừa là động lực phát triển của xã hội Việt Nam. Công bằng được hiểu là sự bình đẳng về quyền lợi và nghĩa vụ của con người trước pháp luật. Cốt lõi của công bằng là công bằng về cơ hội phát triển, nghĩa là tạo cơ hội như nhau cho mọi người, có tính đến yếu tố khác biệt, người yếu thế hơn sẽ được tạo điều kiện tốt hơn để có cơ hội như người mạnh hơn. Đại hội XIII của Đảng nhấn mạnh: \"Phát triển vì con người, tạo điều kiện cho mọi người, nhất là trẻ em, nhóm yếu thế, đồng bào dân tộc thiểu số, người di cư hoà nhập, tiếp cận bình đẳng nguồn lực, cơ hội phát triển và hưởng thụ công bằng các dịch vụ xã hội cơ bản. Tiếp tục hoàn thiện và thực hiện các chính sách dân tộc bình đẳng, đoàn kết, cùng phát triển\".\n(2) H sinh ra và lớn lên ở một vùng cao hẻo lánh. Học hết Tiểu học, H định nghỉ học vì điểm trường Trung học cơ sở cách rất xa nhà em. Nếu muốn đi học, H phải dậy từ 4 giờ sáng để kịp vào học lúc 7 giờ. Nhưng may mắn, H trúng tuyển vào học ở Trường Phổ thông Dân tộc nội trú tỉnh, được hưởng những chính sách ưu đãi của Nhà nước dành cho học sinh dân tộc thiểu số. Nhờ vậy, H đã thực hiện được mong muốn tiếp tục học tập của mình.\n(3) Phòng khám Bệnh viện D thường rất đông nên cô C phải đi sớm để xếp hàng chờ đến lượt được khám bệnh, trong khi anh Y là người cùng phố với cô vừa đến nơi đã được mời vào khám trước do có người quen là nhân viên làm việc ở đây.\na. Trường hợp nào thể hiện sự công bằng?\nA. Trường hợp (2).\nB. Trường hợp (3).\nC. Cả hai trường hợp.\nD. Không có trường hợp nào.\nLời giải:\n1\n####\nTrường hợp (2) của bạn H thể hiện sự công bằng. Nhà nước đã tạo điều kiện tốt hơn (chính sách ưu đãi, trường nội trú) cho H, một học sinh ở vùng khó khăn (yếu tố khác biệt, yếu thế), để bạn có cơ hội học tập bình đẳng như các bạn ở vùng thuận lợi hơn. Điều này đúng với cốt lõi của công bằng là tạo cơ hội phát triển.\nb. Trường hợp (3) thể hiện điều gì?\nA. Sự may mắn của anh Y.\nB. Sự quan tâm giúp đỡ lẫn nhau.\nC. Sự thiếu công bằng trong việc tiếp cận dịch vụ.\nD. Sự sắp xếp hợp lý của bệnh viện.\nLời giải:\n3\n####\nTrường hợp (3) thể hiện sự thiếu công bằng. Việc anh Y được vào khám trước nhờ có người quen đã vi phạm nguyên tắc đối xử bình đẳng, không thiên vị. Mọi người đến khám bệnh đều có quyền được phục vụ theo thứ tự, trừ các trường hợp cấp cứu. Hành vi này đã xâm phạm quyền lợi chính đáng của cô C và những người khác đang xếp hàng."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Biểu hiện của công bằng là gì?\nA. Đối xử bình đẳng, không thiên vị, không phân biệt đối xử.\nB. Luôn dành phần hơn cho người mình yêu quý.\nC. Chia đều cho tất cả mọi người trong mọi trường hợp.\nD. Đối xử khác nhau với mọi người tùy theo hoàn cảnh.\nLời giải:\n1\n####\nBiểu hiện của công bằng là đối xử bình đẳng, không thiên vị, không phân biệt đối xử. Điều này có nghĩa là mọi người được đối xử như nhau dựa trên các quy tắc và luật lệ chung, và quyền lợi chính đáng của họ được đảm bảo."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Tác hại của sự thiếu công bằng là gì?\nA. Giúp xã hội phát triển ổn định.\nB. Tạo ra sự đoàn kết, nhất trí cao.\nC. Dẫn tới bất công, mâu thuẫn, xung đột.\nD. Mọi người đều có cơ hội phát triển.\nLời giải:\n3\n####\nThiếu công bằng sẽ dẫn tới bất công, bất bình đẳng, làm xói mòn niềm tin, gây ra mâu thuẫn, xung đột trong các mối quan hệ và kìm hãm sự phát triển của xã hội."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Câu \"Yêu nhau củ ấu cũng tròn, Ghét nhau thì quả bồ hòn cũng méo\" phê phán điều gì?\nA. Sự thiếu kiên định.\nB. Sự thiếu khách quan.\nC. Sự thiếu chăm chỉ.\nD. Sự thiếu dũng cảm.\nLời giải:\n2\n####\nCâu này phê phán cái nhìn thiếu khách quan, bị tình cảm yêu-ghét chi phối làm sai lệch bản chất của sự vật, sự việc. Khi yêu thì cái xấu cũng hóa tốt, khi ghét thì cái tốt cũng hóa xấu."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Khi được giao nhiệm vụ đánh giá các bài dự thi trong một cuộc thi của lớp, em sẽ làm gì để đảm bảo khách quan, công bằng?\nA. Cho điểm cao hơn cho bài của bạn thân.\nB. Dựa vào các tiêu chí đã đề ra để đánh giá một cách công tâm.\nC. Cho tất cả các bài thi điểm bằng nhau để không ai phàn nàn.\nD. Trừ điểm những người mình không thích.\nLời giải:\n2\n####\nĐể đảm bảo khách quan và công bằng, người đánh giá phải gạt bỏ tình cảm cá nhân, dựa trên những tiêu chí, quy định chung đã được thống nhất để cho điểm một cách công tâm, chính xác."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Vì sao Chủ tịch Hồ Chí Minh lại yêu cầu cán bộ kiểm sát phải \"khách quan\"?\nA. Vì công việc của họ không quan trọng.\nB. Vì công việc của họ liên quan trực tiếp đến sinh mệnh, tự do, danh dự của con người.\nC. Vì họ có nhiều thời gian rảnh rỗi.\nD. Vì đó là một yêu cầu không bắt buộc.\nLời giải:\n2\n####\nCông việc của ngành kiểm sát có ảnh hưởng trực tiếp và to lớn đến sinh mệnh, tự do, danh dự nhân phẩm của con người. Do đó, sự khách quan là yêu cầu tối quan trọng để tránh gây ra oan sai, đảm bảo xét xử đúng người, đúng tội."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Hành vi nào sau đây vi phạm sự công bằng?\nA. Cha mẹ yêu thương, chăm sóc các con như nhau.\nB. Thầy cô giáo đối xử công bằng với tất cả học sinh.\nC. Anh trai luôn bắt em gái phải làm hết việc nhà.\nD. Tổ trưởng phân công nhiệm vụ phù hợp với sức khỏe của từng bạn.\nLời giải:\n3\n####\nViệc anh trai bắt em gái làm hết việc nhà là biểu hiện của sự bất bình đẳng giới và thiếu công bằng trong phân công lao động gia đình."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Việc Nhà nước có chính sách hỗ trợ các gia đình ở vùng sâu, vùng xa, vùng đặc biệt khó khăn thể hiện điều gì?\nA. Sự thiên vị.\nB. Sự bất hợp lý.\nC. Sự công bằng xã hội.\nD. Sự lãng phí ngân sách.\nLời giải:\n3\n####\nĐây là biểu hiện của công bằng xã hội. Nhà nước tạo điều kiện tốt hơn cho những nhóm yếu thế (người dân vùng khó khăn) để họ có cơ hội tiếp cận các dịch vụ cơ bản và phát triển, qua đó giảm bớt bất bình đẳng xã hội."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Trái với khách quan là gì?\nA. Trung thực, thẳng thắn.\nB. Công bằng, bình đẳng.\nC. Định kiến, thiên vị.\nD. Khiêm tốn, thận trọng.\nLời giải:\n3\n####\nTrái với khách quan là nhìn nhận, đánh giá sự việc một cách chủ quan, dựa trên định kiến (nhận thức sai lầm có sẵn) và thiên vị (nghiêng về một bên do tình cảm hoặc lợi ích), không tôn trọng sự thật."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Trái với công bằng là gì?\nA. Bất công, bất bình đẳng.\nB. Dân chủ, văn minh.\nC. Đoàn kết, tương trợ.\nD. Tôn trọng, lắng nghe.\nLời giải:\n1\n####\nTrái với công bằng là bất công, bất bình đẳng, nơi mà quyền lợi và nghĩa vụ không được phân chia một cách hợp lý, có sự phân biệt đối xử, thiên vị."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Một người lãnh đạo khách quan, công bằng sẽ có tác dụng gì đối với tập thể?\nA. Gây chia rẽ, mất đoàn kết nội bộ.\nB. Làm giảm hiệu quả công việc chung.\nC. Tạo được niềm tin và sự đồng lòng của mọi người.\nD. Khiến mọi người cảm thấy bị áp đặt, không thoải mái.\nLời giải:\n3\n####\nKhi người lãnh đạo khách quan và công bằng, họ sẽ đánh giá đúng năng lực và đóng góp của mỗi người, phân chia quyền lợi và trách nhiệm hợp lý. Điều này làm cho mọi người cảm thấy được tôn trọng, tin tưởng vào sự lãnh đạo và tự nguyện đồng lòng, đoàn kết vì mục tiêu chung."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc các thông tin sau và trả lời câu hỏi:\nThông tin 1: Khách quan là nhìn nhận sự vật, sự việc, con người một cách thực tế, chính xác, không thiên vị hay thành kiến.\nThông tin 2: Công bằng là sự bình đẳng về quyền lợi và nghĩa vụ của con người trước pháp luật, tạo cơ hội như nhau cho mọi người phát triển.\na. Một quan tòa xử án dựa trên bằng chứng và quy định của pháp luật, không bị chi phối bởi việc bị cáo là người giàu có. Hành vi này thể hiện điều gì?\nA. Lòng nhân ái.\nB. Sự khách quan và công bằng.\nC. Sự khiêm tốn.\nD. Sự dũng cảm.\nLời giải:\n2\n####\nHành vi của quan tòa thể hiện sự khách quan (dựa trên bằng chứng, sự thật) và công bằng (bình đẳng trước pháp luật, không phân biệt giàu nghèo).\nb. Một công ty tuyển dụng nhân sự chỉ ưu tiên người nhà của lãnh đạo dù họ không đủ năng lực so với các ứng viên khác. Việc làm này thiếu đi điều gì?\nA. Thiếu sự sáng tạo.\nB. Thiếu tinh thần đoàn kết.\nC. Thiếu tính khách quan và công bằng.\nD. Thiếu kinh nghiệm quản lý.\nLời giải:\n3\n####\nViệc làm này thiếu khách quan vì không đánh giá ứng viên dựa trên năng lực thực tế. Nó cũng thiếu công bằng vì đã không tạo ra cơ hội bình đẳng cho tất cả các ứng viên mà lại thiên vị \"người nhà\"."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc hai câu thành ngữ sau:\n(1) Nói có sách, mách có chứng.\n(2) Yêu nhau củ ấu cũng tròn, Ghét nhau thì quả bồ hòn cũng méo.\na. Câu thành ngữ (1) khuyên chúng ta điều gì?\nA. Nên đọc nhiều sách.\nB. Nên nói năng phải có cơ sở, bằng chứng xác thực.\nC. Nên tin tưởng vào những gì viết trong sách.\nD. Nên học hỏi kinh nghiệm từ người khác.\nLời giải:\n2\n####\nCâu \"Nói có sách, mách có chứng\" có nghĩa là mọi lời nói, lập luận phải dựa trên cơ sở, bằng chứng rõ ràng, không nói suông. Điều này thể hiện sự tôn trọng sự thật khách quan.\nb. Câu thành ngữ (2) phê phán hiện tượng gì trong xã hội?\nA. Sự thay đổi trong tình yêu.\nB. Cái nhìn thiếu khách quan, bị tình cảm yêu ghét chi phối.\nC. Sự khác biệt về khẩu vị giữa mọi người.\nD. Sự không hoàn hảo của vạn vật.\nLời giải:\n2\n####\nCâu thành ngữ này chỉ ra một thực tế là khi con người bị tình cảm (yêu hoặc ghét) chi phối, họ sẽ mất đi cái nhìn khách quan. Họ có xu hướng nhìn nhận mọi thứ liên quan đến người mình yêu theo hướng tích cực (củ ấu vốn góc cạnh cũng thấy tròn) và ngược lại với người mình ghét (quả bồ hòn vốn tròn cũng thấy méo)."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nAn và Bình là đôi bạn thân. Trong giờ kiểm tra, An không làm được bài và cầu cứu Bình. Nếu là Bình, em sẽ làm gì để vừa giữ được tình bạn, vừa đảm bảo sự công bằng trong thi cử?\na. Cách giải quyết nào là phù hợp nhất?\nA. Cho An chép bài của mình để bạn không bị điểm kém.\nB. Thờ ơ, không quan tâm đến lời cầu cứu của An.\nC. Kiên quyết từ chối cho bạn chép bài và giải thích cho bạn hiểu về sự cần thiết của trung thực, công bằng trong thi cử.\nD. Báo ngay với giáo viên rằng An có ý định quay cóp.\nLời giải:\n3\n####\nCách giải quyết này vừa đảm bảo được nguyên tắc trung thực, công bằng trong thi cử (không cho bạn chép bài), vừa giữ được tình bạn (nhẹ nhàng giải thích để bạn hiểu và không tự ái). Đây là cách ứng xử khéo léo và có trách nhiệm.\nb. Hành vi cho bạn chép bài trong giờ kiểm tra vi phạm nguyên tắc nào?\nA. Nguyên tắc đoàn kết.\nB. Nguyên tắc công bằng và khách quan.\nC. Nguyên tắc nhân ái.\nD. Nguyên tắc tự do.\nLời giải:\n2\n####\nHành vi này vi phạm sự công bằng đối với các bạn khác đã nỗ lực tự làm bài. Nó cũng thiếu khách quan vì kết quả bài kiểm tra sẽ không phản ánh đúng năng lực thực sự của An."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc đoạn trích sau:\nĐại hội XIII của Đảng nhấn mạnh: \"Phát triển vì con người, tạo điều kiện cho mọi người, nhất là trẻ em, nhóm yếu thế, đồng bào dân tộc thiểu số, người di cư hoà nhập, tiếp cận bình đẳng nguồn lực, cơ hội phát triển và hưởng thụ công bằng các dịch vụ xã hội cơ bản. Tiếp tục hoàn thiện và thực hiện các chính sách dân tộc bình đẳng, đoàn kết, cùng phát triển\".\na. Theo đoạn trích, đối tượng nào cần được đặc biệt quan tâm để đảm bảo công bằng xã hội?\nA. Tất cả mọi người như nhau, không có ưu tiên.\nB. Chỉ những người có công với cách mạng.\nC. Trẻ em, nhóm yếu thế, đồng bào dân tộc thiểu số, người di cư.\nD. Chỉ những người sống ở thành thị.\nLời giải:\n3\n####\nĐoạn trích nêu rõ: \"tạo điều kiện cho mọi người, nhất là trẻ em, nhóm yếu thế, đồng bào dân tộc thiểu số, người di cư hoà nhập...\". Điều này cho thấy đây là những nhóm đối tượng được đặc biệt quan tâm.\nb. Mục tiêu của các chính sách được nêu trong đoạn trích là gì?\nA. Tạo ra sự khác biệt lớn hơn trong xã hội.\nB. Giúp mọi người tiếp cận bình đẳng nguồn lực, cơ hội phát triển.\nC. Chỉ tập trung phát triển kinh tế.\nD. Hạn chế sự phát triển của một số nhóm người.\nLời giải:\n2\n####\nĐoạn trích nhấn mạnh mục tiêu là để các nhóm đối tượng này có thể \"tiếp cận bình đẳng nguồn lực, cơ hội phát triển và hưởng thụ công bằng các dịch vụ xã hội cơ bản\", qua đó thực hiện công bằng xã hội."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Đọc tình huống sau:\nTrong một cuộc tranh luận về việc bảo vệ môi trường, bạn H cho rằng \"chỉ cần nhà nước và các doanh nghiệp hành động là đủ, còn cá nhân mỗi người không cần làm gì cả\". Các bạn khác không đồng tình.\na. Nhận định của bạn H thể hiện điều gì?\nA. Một cái nhìn khách quan và toàn diện.\nB. Một cái nhìn phiến diện, thiếu khách quan.\nC. Tinh thần trách nhiệm cao.\nD. Sự tin tưởng vào nhà nước.\nLời giải:\n2\n####\nNhận định của H là phiến diện vì đã bỏ qua vai trò và trách nhiệm của mỗi cá nhân trong việc bảo vệ môi trường. Một cái nhìn khách quan sẽ thấy rằng đây là trách nhiệm chung của toàn xã hội, từ nhà nước, doanh nghiệp đến từng người dân.\nb. Để có cái nhìn khách quan hơn, H cần nhận thức được điều gì?\nA. Bảo vệ môi trường là trách nhiệm của riêng các tổ chức quốc tế.\nB. Hành động của mỗi cá nhân, dù nhỏ, cũng góp phần quan trọng vào việc bảo vệ môi trường.\nC. Các vấn đề môi trường không ảnh hưởng đến cuộc sống cá nhân.\nD. Chỉ có những hành động lớn lao mới có tác dụng.\nLời giải:\n2\n####\nĐể khách quan, H cần hiểu rằng bảo vệ môi trường là trách nhiệm chung. Hành động của mỗi cá nhân như không xả rác, tiết kiệm điện nước, sử dụng sản phẩm tái chế... đều có ý nghĩa và tác động tích cực đến môi trường. Cái nhìn khách quan đòi hỏi phải thấy được sự kết nối và vai trò của tất cả các bên liên quan."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Hành vi nào dưới đây thể hiện sự thiếu khách quan?\nA. Trọng tài xử phạt công minh các lỗi trong trận đấu.\nB. Giáo viên đánh giá bài làm của học sinh dựa trên đáp án và thang điểm.\nC. Nghe tin đồn không kiểm chứng đã vội vàng kết luận về người khác.\nD. Phóng viên thu thập thông tin từ nhiều phía trước khi viết bài.\nLời giải:\n3\n####\nNghe tin đồn không kiểm chứng và vội vàng kết luận là biểu hiện rõ rệt của sự thiếu khách quan. Một người khách quan sẽ tìm hiểu, xác minh thông tin từ những nguồn đáng tin cậy trước khi đưa ra bất kỳ nhận định, đánh giá nào."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Trong công việc nhóm, để đảm bảo công bằng, người nhóm trưởng nên làm gì?\nA. Tự mình làm hết mọi việc để đảm bảo chất lượng.\nB. Phân công công việc đồng đều, phù hợp với năng lực của từng thành viên.\nC. Để các thành viên tự chọn việc mình thích.\nD. Phân công việc nặng cho những người mình không ưa.\nLời giải:\n2\n####\nĐể đảm bảo công bằng và hiệu quả, nhóm trưởng cần phân công công việc một cách hợp lý, dựa trên sự đánh giá khách quan về năng lực, sở trường và hoàn cảnh của từng thành viên, đồng thời đảm bảo khối lượng công việc được chia sẻ một cách tương đối đồng đều."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Vì sao chúng ta cần phải phê phán những biểu hiện không khách quan, công bằng?\nA. Vì điều đó không ảnh hưởng đến ai.\nB. Để thể hiện mình là người cao thượng.\nC. Để bảo vệ lẽ phải, xây dựng xã hội tốt đẹp hơn.\nD. Vì ghét những người có hành vi đó.\nLời giải:\n3\n####\nPhê phán những biểu hiện không khách quan, công bằng là một hành động cần thiết để bảo vệ lẽ phải, bảo vệ quyền lợi của những người bị đối xử bất công, và góp phần ngăn chặn những hành vi tiêu cực, xây dựng một môi trường sống và làm việc lành mạnh, văn minh."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Việc một người chỉ nghe thông tin từ một phía đã vội tin và hành động theo là biểu hiện của việc thiếu đức tính gì?\nA. Thiếu kiên nhẫn.\nB. Thiếu khách quan.\nC. Thiếu tự tin.\nD. Thiếu tôn trọng.\nLời giải:\n2\n####\nKhách quan đòi hỏi phải xem xét sự việc từ nhiều phía, dựa trên các bằng chứng xác đáng. Việc chỉ nghe thông tin từ một phía và tin ngay là biểu hiện của sự nhìn nhận phiến diện, thiếu khách quan."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Quan niệm \"Không có sự khách quan và công bằng, không thể có niềm tin và sự đồng lòng của mọi người\" có ý nghĩa là gì?\nA. Khách quan và công bằng là không cần thiết.\nB. Niềm tin và sự đồng lòng chỉ đến từ lợi ích vật chất.\nC. Khách quan và công bằng là nền tảng để xây dựng niềm tin và sự đoàn kết.\nD. Mọi người chỉ đồng lòng khi có chung kẻ thù.\nLời giải:\n3\n####\nCâu nói này khẳng định tầm quan trọng của khách quan và công bằng. Khi mọi người cảm thấy họ được đối xử công bằng, nỗ lực của họ được ghi nhận khách quan, họ sẽ tin tưởng vào tập thể, vào người lãnh đạo và từ đó mới có thể đoàn kết, đồng lòng vì mục tiêu chung."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Biểu hiện của sự khách quan trong học tập là gì?\nA. Chỉ học những môn mình yêu thích.\nB. Đánh giá kết quả học tập của bạn bè dựa trên tình cảm yêu, ghét.\nC. Khi có điểm kém, thẳng thắn nhìn nhận đó là do mình chưa cố gắng.\nD. Luôn cho rằng phương pháp học của mình là tốt nhất.\nLời giải:\n3\n####\nThẳng thắn nhìn nhận điểm kém là do nỗ lực của bản thân chưa đủ là một biểu hiện của sự khách quan. Điều này cho thấy người học đã nhìn nhận vấn đề một cách thực tế, không đổ lỗi cho hoàn cảnh hay giáo viên một cách vô cớ."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Hành vi nào sau đây thể hiện sự công bằng trong gia đình?\nA. Bố mẹ chỉ quan tâm đến con trai.\nB. Mọi công việc nhà đều do người mẹ đảm nhiệm.\nC. Anh chị em chia sẻ đồ ăn, đồ chơi và công việc với nhau.\nD. Con cái được đáp ứng mọi đòi hỏi vô lý.\nLời giải:\n3\n####\nSự chia sẻ quyền lợi (đồ ăn, đồ chơi) và trách nhiệm (công việc) giữa các anh chị em một cách hợp lý là biểu hiện rõ nét của sự công bằng trong môi trường gia đình."
    },
    {
        "Mô tả ảnh": "Không có",
        "Nội dung câu hỏi": "Khi nào thì sự đối xử khác nhau được xem là công bằng?\nA. Khi sự khác nhau đó dựa trên định kiến giới tính, giàu nghèo.\nB. Khi sự khác nhau đó nhằm mục đích thiên vị người thân.\nC. Khi sự khác nhau đó nhằm tạo cơ hội bình đẳng cho người yếu thế.\nD. Không bao giờ, công bằng là phải đối xử giống hệt nhau.\nLời giải:\n3\n####\nCông bằng không phải lúc nào cũng là cào bằng. Sự đối xử khác nhau có thể là công bằng khi nó có mục đích chính đáng, chẳng hạn như có chính sách ưu tiên, hỗ trợ cho người yếu thế (người khuyết tật, người dân tộc thiểu số...) để họ có được một xuất phát điểm và cơ hội bình đẳng hơn so với những người có điều kiện thuận lợi."
    }
]